<%@ page language="java" contentType="text/html; charset=EUC-KR" pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<HTML lang="kr">
<head>
	<META charset="EUC-KR">
	<TITLE>Document</TITLE>
	<style>
		textarea{
			width: 300px;
			height: 500px;
			wrap: hard;
		}
		input{
			margin: auto;
		}
	</style>
</HEAD>
<BODY>
<textarea>신사팀은 개인정보보호법 등 관련 법령에 의거하여, 정보주체로부터 개인정보를 수집함에 있어 아래 내용을 안내하고 있습니다. 정보주체가 되는 이용자께서는 아래 내용을 자세히 읽어보시고, 모든 내용을 이해하신 후에 동의 여부를 결정하여 주시기 바랍니다.
1. 개인정보의 수집 및 이용목적 
- 제공하신 정보는 서류전형, 면접전형 등 채용 절차를 위해 수집ㆍ이용하고 있습니다. 
2. 수집하려는 개인정보의 항목
구분
항목
목적
1
성명, 생년월일
· 응시자 본인식별 절차에 이용 
2
연락처 (핸드폰 번호 포함)
· 공지사항, 응시관련 서비스 정보제공 등
3
응시자격 확인을 위한 사항
· 응시자격 확인
4
본인의 우대사항
 ※ 경력, 자격증, 기타 사항 등
· 우대사항에 대한 확인
5
본인의 자기소개
· 서류전형 및 면접전형의 참고자료로 활용
3. 개인정보의 보유 및 이용기간
  - 지원자의 지원정보는 채용 과정 종료 시까지 활용 후 폐기됨. 
  - 단, 채용 합격하여 임용된 자의 경우 직원 정보관리를 위해 영구 보관할 수 있음.
4. 동의를 거부할 권리 및 동의 거부에 따른 안내
  - 이용자는 본 안내에 따른 개인정보 수집에 대하여 거부할 수 있는 권리가 있습니다.
  - 본 개인정보 수집에 대하여 거부하시는 경우, 채용 전형 진행이 불가능 할 수 있습니다.
 ※ 수집된 개인의 정보는 위의 명시된 목적 이외의 다른 목적으로는 사용되지 않습니다. 
	"
</textarea><br>
<input type="button" name="" value="확인">
</BODY>
</HTML>



